/* No comment provided by engineer. */
"Check your parental control settings and try again later" = "Check your parental control settings and try again later";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Failed to redeem code: already used?." = "Failed to redeem code: already used?.";

/* No comment provided by engineer. */
"In-App Purchasing disabled" = "In-App Purchasing disabled";

/* No comment provided by engineer. */
"Review request approved" = "Review request approved";

/* No comment provided by engineer. */
"There already is a pending request for this product." = "There already is a pending request for this product.";

/* No comment provided by engineer. */
"Unable to find product for the given product identifier." = "Unable to find product for the given product identifier.";

/* No comment provided by engineer. */
"Verification of purchase receipt failed." = "Verification of purchase receipt failed.";

/* No comment provided by engineer. */
"You can use this feature for reviewing the app." = "You can use this feature for reviewing the app.";

